window.norms = {
"203": 80, // Белки, г
"204": 36, // Жиры, г
"205": 320, // Углеводы, г
"208": 1920, // Калорийность, ккал
"209": 400, // Крахмал, г
"210": 35, // Сахароза, г
"211": 180, // Глюкоза, г
"212": 40, // Фруктоза, г
"213": 60, // Лактоза,г
"214": 35, // Мальтоза, г
"255": 3536, // Вода, г
"262": 250, // Кофеин, мг
"269": 100, // Сахар всего, г
// "287": 0.25, // Галактоза, г
"291": 20, // Пищевые волокна, г
"301": 1200, // Кальций (Са), мг
"303": 10, // Железо (Fe), мг
"304": 400, // Магний (Mg), мг
"305": 800, // Фосфор (P), мг
"306": 2500, // Калий (K), мг
"307": 1300, // Натрий (Na), мг
"309": 12, // Цинк (Zn), мг
"312": 1, // Медь (Cu), мг
"313": 4000, // Фтор (F), мкг
"315": 2, // Марганец (Mn), мг
"317": 70, // Селен (Se), мкг
// "318": 5000, // Витамин A, IU, iu
"319": 900, // Витамин A (ретинол), мкг
"321": 5000, // Бета-каротин, мкг
// "322": 518, // Альфа-каротин, мкг
"323": 15, // Витамин E, мг
"328": 15, // Витамин D (D2 + D3), мкг 
"401": 90, // Витамин C (аскорбиновая кислота), мг
"404": 1.5, // Витамин В1 (тиамин), мг
"405": 1.8, // Витамин В2 (рибофлавин) мг
"406": 20, // Витамин В3 или РР (ниацин), мг
"410": 5, // Витамин В5 (пантотеновая кислота), мг
"415": 2, // Витамин В6, мг
"418": 3, // Витамин В12, мкг
"421": 500, // Витамин В4 (холин), мг
"430": 120, // Витамин K, мкг 
"435": 400, // Витамин В9 (фолиевая кислота), мкг
"501": 1, // Триптофан, г
"502": 2.5, // Треонин, г
"503": 3.5, // Изолейцин, г
"504": 5, // Лейцин, г
"505": 4, // Лизин, г
"506": 3, // Метионин, г
"507": 2.5, // Цистин, г
"508": 3, // Фениланин, г
"509": 3.5, // Тирозин, г
"510": 3.5, // Валин, г
"511": 5.5, // Аргинин, г
"512": 1.75, // Гистидин, г
"513": 3, // Аланин, г
"601": 300, // Холестерин, мг
"606": 27, // Жирные кислоты насыщенные, г
"645": 50, // Жирные кислоты мононенасыщенные, г
"646": 23, // Жирные кислоты, общие полиненасыщенные, г
// "207": 20, // Зола, г
// "268": 8039, // Энергия, кдж
// "320": 900, // Витамин A (RAE), мкг
// "514": 3, // Аспарагиновая кислота, г
// "515": 0.1, // Глютаминовая кислота, г
// "516": 0.3, // Глицин, г
// "517": 5, // Пролин, г
// "518": 3, // Серин, г
// "521": 5, // Гидроксипролин, г
};